Repository: EticaAI/lsf-cache
Catalog: 1603/63/101/1603_63_101.no11.tmx
Source language: qcc
Languages: abk, ace, afr, amh, ara, arg, ary, arz, asm, ast, ava, awa, azb, aze, bak, bam, ban, bar, bcl, bel, ben, bho, bis, bod, bos, bre, bul, bxr, cat, cdo, ceb, ces, che, chv, ckb, cor, cos, crh, cym, dan, deu, diq, div, dsb, dty, ell, eng, epo, est, eus, ext, fao, fas, fin, fra, frp, frr, fry, fur, gan, gcr, gla, gle, glg, glv, gom, grn, gsw, guj, hak, hat, hau, hbs, heb, hif, hin, hrv, hsb, hun, hye, hyw, ido, ile, ilo, ina, ind, inh, isl, ita, jam, jav, jbo, jpn, kaa, kab, kal, kan, kat, kaz, kbp, khm, kin, kir, kon, kor, krc, kur, lad, lao, lat, lav, lez, lfn, lij, lim, lin, lit, lld, lmo, ltz, lzh, mai, mal, mar, mhr, min, mkd, mlg, mlt, mni, mnw, mon, msa, mul, mwl, mya, mzn, nah, nan, nap, nav, nds, nep, new, nld, nno, nob, nqo, oci, ori, oss, pam, pan, pap, pcd, pfl, pms, pnb, pol, por, pus, que, roh, ron, rue, rup, rus, sah, san, sat, scn, sco, sgs, shi, sin, slk, slv, sme, smn, smo, sna, snd, som, spa, sqi, srd, srn, srp, ssw, stq, sun, swa, swe, szl, tam, tat, tcy, tel, tgk, tgl, tha, tso, tuk, tur, udm, uig, ukr, urd, uzb, vec, vep, vie, vls, vol, vro, war, wln, wol, wuu, xho, xmf, yid, yor, yue, zha, zho, zul

source: Q12171
afr: Menstruasie
ara: حيض
arg: Menstruación
asm: ঋতুস্ৰাৱ
ast: Menstruación
aze: Menstruasiya
bak: Күрем (айлыҡ)
bel: Менструацыя
ben: রজঃস্রাব
bos: Menstruacija
bre: Amzerioù (merc'hed)
bul: Менструация
cat: menstruació
cdo: Nguŏk-gĭng
ces: menstruace
che: Менструаци
ckb: پۆن
cym: Mislif
dan: Menstruation
deu: Menstruation
diq: Menstruasyon
ell: έμμηνος ρύση
eng: menstruation in humans
epo: menstruo
est: Menstruatsioon
eus: menstruazio
fas: قاعدگی
fin: kuukautiset
fra: menstruation
gle: Míostrú
glg: Menstruación
gsw: Menstruation
hau: Jinin Haida
hbs: Menstruacija
heb: וסת
hrv: Mjesečnica
hun: menstruáció
hye: Դաշտան
ido: Menstruo
ile: Menstruation
ina: Menstruation
ind: Menstruasi
isl: Blæðingar
ita: mestruazione
jav: Nggarap sari
jpn: 月経
kan: ಮುಟ್ಟು
kat: მენსტრუაცია
kaz: Етеккір
kir: Этек кир
kor: 월경
kur: xwîndîtin
lat: Menstruatio
lav: Menstruācija
lit: Menstruacija
lzh: 月經
mal: ആർത്തവം
mkd: менструација
msa: Haid
mul: /menstruation || cyclic, physiologic discharge through the vagina of blood and endometrial tissues from the nonpregnant uterus/@eng-Latn
mya: ရာသီလာခြင်း
mzn: رگ
nds: Menstruatschoon
nep: महिनावारी
nld: menstruatie
nno: menstruasjon
nob: menstruasjon
oci: Menstruacion
ori: ଋତୁସ୍ରାବ
pan: ਮਾਹਵਾਰੀ
pnb: ماہواری
pol: Menstruacja
por: menstruação
pus: میاشتنی عادت
ron: Menstruație
rus: менструация
sah: Менструация
slk: Menštruácia
slv: Menstruacija
som: Caado-qabid
spa: menstruación
srp: Менструација
sun: Kareseban
swa: Hedhi
swe: menstruation
tam: மாதவிடாய்
tcy: ಪೊಣ್ಣು ಮಲ್ಲಾಪಿನಿ
tgl: Sapanahon
tha: ประจำเดือน
tuk: Aýbaşy
tur: Âdet
ukr: Менструація
urd: حیض
uzb: Hayz
vie: kinh nguyệt
vro: Uma hädä
war: Regla
wln: Riveyeures
wuu: 月经
yid: מענסטרואציע
yue: 月經
zha: Dawzsaeg
zho: 月經

source: Q103191
afr: Homeostase
ara: استتباب
ary: تاهوميوستازيت
ast: Homeostasis
bel: Гамеастаз
ben: হোমিওস্ট্যাটিস
bos: Homeostaza
bul: Хомеостаза
cat: homeòstasi
ces: homeostáza
ckb: ھاوسەنگیی ناوەکی
cym: Homeostasis
dan: Homøostase
deu: Homöostase
ell: ομοιόσταση
eng: homeostasis
epo: homeostato
est: Homöostaas
eus: Homeostasi
fas: همایستایی
fin: Homeostaasi
fra: homéostasie
gle: Hoiméastáis
glg: Homeostase
hat: Omeyostazi
hbs: Homeostaza
heb: הומאוסטאזיס
hin: समस्थापन
hrv: Homeostaza
hun: Homeosztázis
hye: Հոմեոստազ
ido: Regulademo
ina: Homeostasis
ind: Homeostasis
isl: Samvægi
ita: omeostasi
jpn: 恒常性
kat: ჰომეოსტაზი
kaz: Гомеостаз
kir: Гомеостаз
kor: 항상성
kur: hevsengiya navekî
lat: Homoeostasis
lav: homeostāze
lfn: Omeostase
lit: Savireguliacija
mkd: Хомеостаза
msa: homeostasis
mul: /homeostasis || the state of steady internal conditions maintained by living things/@eng-Latn
nds: Homöostase
nld: homeostase
nno: homeostase
nob: homeostase
pol: homeostaza
por: homeostase
ron: Homeostazie
rus: гомеостаз
sco: homeostasis
sin: සමස්ථිතිය
slk: Homeostáza
slv: Homeostaza
spa: homeostasis
sqi: homeostazë
srp: Homeostaza
swe: Homeostas
tam: ஒருசீர்த்திடநிலை
tgl: Homeostasis
tha: ภาวะธำรงดุล
tur: Homeostaz
ukr: гомеостаз
urd: استتباط
vec: omeòstaze
vie: cân bằng nội môi
war: Homeostasis
wuu: 稳态
yue: 體内平衡
zho: 稳态

source: Q1036696
afr: hipotermie
ara: انخفاض درجة الحرارة
aze: hipotermiya
bel: гіпатэрмія
ben: অবোষ্ণতা
bos: hipotermija
bul: хипотермия
cat: hipotèrmia
ces: podchlazení
ckb: ھایپۆسێرمیا
cym: hypothermia
dan: hypotermi
deu: Hypothermie
ell: υποθερμία
eng: hypothermia
epo: hipotermio
est: hüpotermia
eus: hipotermia
fas: سرمازدگی
fin: hypotermia
fra: hypothermie
gle: hipiteirme
hbs: hipotermija
heb: היפותרמיה
hin: हाईपोथर्मिया
hrv: Hipotermija
hun: kihűlés
hye: Հիպոթերմիա
ind: hipotermia
ita: ipotermia
jpn: 低体温症
kal: hypothermia
kaz: ағза тоңазуы
kor: 저체온증
lat: Hypothermia
lav: hipotermija
lit: hipotermija
msa: hipotermia
mul: /hypothermia || condition in which core temperature drops below the required temperature for normal metabolism and body functions/@eng-Latn
nep: शीताङ्ग
nld: hypothermie
nno: hypotermi
nob: hypotermi
ori: ଅଳ୍ପତାପ
pan: ਹਾਈਪੋਥਰਮੀਆ
pol: hipotermia
por: hipotermia
ron: hipotermie
rus: гипотермия
sco: hypothermia
slk: hypotermia
slv: hipotermija
sme: hypotermiija
spa: hipotermia
sqi: hipotermia
srp: hipotermija
swe: hypotermi
tam: முரண்பாடான உடையவிழ்ப்பு
tha: ภาวะตัวเย็นเกิน
tur: hipotermi
ukr: гіпотермія
uzb: Gipotermiya
vie: Hạ thân nhiệt
wuu: 失温症
yue: 低溫症
zho: 低体温症

source: Q166019
afr: Bloeding
ara: نزف
ary: دموخراجية
ast: Hemorraxa
azb: قاناخما
aze: qanaxma
bak: ҡан ағыу
bel: Крывацёк
ben: রক্তক্ষরণ
bos: Krvarenje
bul: Кръвоизлив
cat: hemorràgia
ces: krvácení
cym: Gwaedu
dan: blødning
deu: Blutung
ell: Αιμορραγία
eng: bleeding
epo: hemoragio
eus: Odoljario
fas: خونریزی
fin: verenvuoto
fra: hémorragie
gle: Rith fola
glg: Hemorraxia
hbs: Krvarenje
heb: דימום
hin: रक्तस्राव
hrv: Krvarenje
hun: Vérzés
hye: արյունահոսություն
hyw: Արիւնահոսութիւն
ido: Hemoragio
ina: Hemorrhagia
ind: pendarahan
isl: Blæðing
ita: emorragia
jam: Bliidin
jpn: 出血
kan: ರಕ್ತಸ್ರಾವ
kat: სისხლდენა
kor: 출혈
lat: Haemorrhagia
lav: asiņošana
lit: Kraujavimas
mkd: крварење
msa: Pendarahan
mul: /bleeding || loss of blood escaping from the circulatory system/@eng-Latn
nan: Chhut-hoeh
nld: versterkte bloedingsneiging
nno: bløding
nob: blødning
ori: ରକ୍ତସ୍ରାବ
pol: krwotok
por: hemorragia
que: Yawar apariy
ron: Hemoragie
rus: кровотечение
sin: ලේ ගැලීම
slv: krvavitev
smn: vardem
spa: hemorragia
srp: krvarenje
swe: blödning
tam: குருதிப்பெருக்கு
tel: రక్తస్రావం
tha: เลือดออก
tur: kanama
ukr: кровотеча
urd: خون بہنا
uzb: Qon ketishi
vie: xuất huyết
wuu: 出血
yid: בלוטשטורץ
yue: 出血
zho: 出血

source: Q649717
afr: Sonbrand
ara: حرق شمسي
azb: گون وورما
aze: Günəş yanıqları
bcl: Bungang-saldang
bul: Слънчево изгаряне
cym: Llosg haul
dan: Solskoldning
deu: Sonnenbrand
ell: ηλιακό έγκαυμα
eng: sunburn
epo: sunfrapo
est: Päikesepõletus
fas: آفتابسوختگی
fin: Auringonpolttama
fra: coup de soleil
gle: Dó gréine
heb: כוויות שמש והגנה מפני השמש
hrv: Sunčane opekline
hun: Napégés
ido: Sunofrapo
ind: Bakaran matahari
ita: eritema solare
jpn: 日焼け
kor: 일광화상
mal: സൂര്യാഘാതം
mkd: сончева изгореница
msa: selaran matahari
mul: /sunburn || inflammatory reaction from ultraviolet radiation characterized by transient redness, tenderness and occasional blistering/@eng-Latn
nld: zonnebrand
nob: solbrenthet
pol: oparzenie słoneczne
por: queimadura solar
rus: солнечные ожоги
sco: sunbirn
spa: quemadura solar
srp: сунчева опекотина
swe: Solbränna
tam: சதிர்க்குரு
tur: Güneş yanığı
ukr: сонячні опіки
zho: 防晒措施

source: Q38933
afr: Koors
amh: ትኩሳት
ara: حمى
arz: حمى
asm: জ্বৰ
ast: Fiebre
aze: qızdırma
bel: ліхаманка
ben: জ্বর
bos: Groznica
bul: Треска
cat: febre
ces: horečka
ckb: تا
cym: y dwymyn
dan: feber
deu: Fieber
diq: tew
ell: πυρετός
eng: fever
epo: febro
est: palavik
eus: sukar
fas: تب
fin: kuume
fra: fièvre
gle: fiabhras
glg: Febre
grn: Akãnundu
guj: તાવ
hat: Lafyèv
hau: zazzaɓi
hbs: Groznica
heb: חום
hin: ज्वर
hrv: Groznica
hsb: zymica
hun: láz
hye: տենդ
hyw: Տենդ
ido: Febro
ina: Febre
ind: Demam
isl: Hitasótt
ita: febbre
jpn: 発熱
kab: Tawla
kan: ಜ್ವರ
kat: ცხელება
kaz: Қызба
kir: Калтыратма
kor: 발열
kur: ta
lat: febris
lav: drudzis
lin: Fɛ́fɛlɛ
lit: Karščiavimas
lmo: Fever
ltz: Féiwer
mal: പനി
min: Damam
mkd: треска
msa: Demam
mul: /fever || common medical sign characterized by elevated body temperature/@eng-Latn
mya: ဖျားနာခြင်း
nah: Tōnēhuiliztli
nan: Hoat-sio
nep: ज्वरो
new: ज्वर
nld: koorts
nno: feber
nob: feber
oci: Fèbre
ori: ଜ୍ଵର
pan: ਬੁਖ਼ਾਰ
pnb: تاپ
pol: gorączka
por: febre
pus: تبه
que: Ruphariy
ron: febră
rup: Heavrâ
rus: лихорадка
san: ज्वरः
sat: ᱨᱩᱣᱟ.
scn: Frevi
sin: උණ
slk: horúčka
slv: mrzlica
sme: feber
smn: kumeštâs
snd: بخار
spa: fiebre
sqi: ethet
srp: грозница
sun: Muriang
swa: Homa
swe: feber
tam: காய்ச்சல்
tat: бизгәк
tcy: ಜರೊ
tel: జ్వరం
tgk: Таб
tgl: Lagnat
tha: ไข้
tur: Ateş
ukr: гарячка
urd: بخار
uzb: Bezgak
vec: Fevra
vie: sốt
war: Hiranat
wln: Five
wuu: 寒热
yid: פיבער
yor: Ibà
yue: 發燒
zho: 发热

source: Q86
afr: Hoofpyn
amh: ራስ ምታት
ara: صداع
arg: Cefalea
ary: وجع الراص
arz: صداع
asm: মূৰৰ বিষ
ast: Cefalalxa
azb: باش آغریسی
aze: Baş ağrısı
bak: Баш ауыртыуы
bar: Schädlweh
bel: галаўны боль
ben: মাথাব্যথা
bho: कपार बत्थल
bos: glavobolja
bre: Poan-benn
bul: Главоболие
cat: cefalàlgia
cdo: Tàu-tiáng
ces: bolest hlavy
ckb: سەرئێشە
cym: cur pen
dan: hovedpine
deu: Kopfschmerz
div: ބޮލުގައި ރިހުން
ell: πονοκέφαλος
eng: headache
epo: kapdoloro
est: peavalu
eus: buruko min
fas: سردرد
fin: päänsärky
fra: céphalée
fry: Pineholle
gle: tinneas cinn
glg: Cefalalxia
gsw: Kopfschmerz
hak: Thèu-thung
hau: Ciwon kai
hbs: Glavobolja
heb: כאב ראש
hin: सिरदर्द
hrv: glavobolja
hsb: hłowybolenje
hun: fejfájás
hye: գլխացավ
hyw: Գլխացաւ
ilo: sakit ti ulo
ind: Sakit kepala
isl: Höfuðverkur
ita: cefalea
jav: Lara sirah
jpn: 頭痛
kab: amaẓla
kan: ತಲೆನೋವು
kat: თავის ტკივილი
kaz: Бас ауыруы
kir: Баш оору
kor: 두통
kur: serêş
lat: Capitis dolor
lav: galvassāpes
lim: Koppien
lit: Galvos skausmas
ltz: Kappwéi
mal: തലവേദന
mar: डोकेदुखी
min: Sakik kapalo
mkd: главоболка
msa: Sakit kepala
mul: /headache || pain in the head or neck/@eng-Latn
mya: ခေါင်းကိုက်ခြင်း
nan: Thâu-thiàⁿ
nds: Knastpien
nep: टाउको दुखाई
nld: hoofdpijn
nno: hovudverk
nob: hodepine
oci: Cefalèa
ori: ମୁଣ୍ଡ ବିନ୍ଧା
oss: Сæрниз
pan: ਸਿਰਦਰਦ
pnb: سر پیڑ
pol: ból głowy
por: cefaleia
que: Uma nanay
ron: cefalee
rus: головная боль
sah: Төбө ыарыыта
san: शिरोवेदना
sat: ᱵᱚᱦᱚᱜ ᱦᱟᱹᱥᱩ
sco: heidache
sgs: Galvuos suopiejėms
sin: හිසරදය
slk: Bolesť hlavy
slv: glavobol
sme: oaivebávččas
smn: uáivipoovčâs
spa: cefalea
srp: главобоља
swa: Maumivu ya kichwa
swe: huvudvärk
tam: தலைவலி
tat: баш авыртуы
tel: తలనొప్పి
tgk: дарди сар
tgl: Sakit ng ulo
tha: ปวดศีรษะ
tuk: Kellagyry
tur: baş ağrısı
ukr: головний біль
urd: سر درد
uzb: Bosh ogʻrigʻi
vie: đau đầu
war: Hulop
wuu: 头痛
yid: קאפוויי
yue: 頭刺
zho: 頭痛

source: Q40878
afr: diarree
ara: إسهال
ast: foria
azb: ایسهال
aze: diarreya
bel: дыярэя
ben: উদরাময়
bos: dijareja
bul: диария
cat: diarrea
ces: průjem
che: чокачъялар
chv: варвитти
ckb: سکچوون
cym: dolur rhydd
dan: diarré
deu: Durchfall
div: ބޭރަށް ހިންގުން
ell: διάρροια
eng: diarrhea
epo: lakso
eus: beherako
fas: اسهال
fin: ripuli
fra: diarrhée
gla: buinneach
gle: buinneach
glg: diarrea
guj: અતિસાર
hat: gin diare
hau: gudawa
hbs: proljev
heb: שלשול
hin: अतिसार
hrv: proljev
hun: hasmenés
hye: լուծ
ind: diare
isl: niðurgangur
ita: diarrea
jav: diaré
jpn: 下痢
kab: iẓmi
kan: ಅತಿಸಾರ
kaz: тышқақ
kir: диарея
kor: 설사
kur: zikçûn
lat: Alvei profluvium
lav: caureja
lin: pulúpulú
lit: viduriavimas
ltz: Duerchfall
mal: അതിസാരം
mar: अतिसार
mkd: пролив
msa: cirit-birit
mul: /diarrhea || loose or liquid bowel movements/@eng-Latn
mya: ဝမ်းလျှောခြင်း
nan: Làu-sái
nep: पखाला
nld: diarree
nno: diaré
nob: diaré
oci: diarrèa
ori: ତରଳ ଝାଡ଼ା
pol: biegunka
por: diarreia
pus: نس ناستی
que: q'icha
ron: diaree
rus: диарея
sat: ᱫᱟᱜ ᱴᱟᱺᱰᱤ
scn: cacaredda
sco: diarrhea
sin: පාචනය
slk: hnačka
slv: driska
snd: ڊائريا
som: shuban
spa: diarrea
sqi: diarreja
srn: lus'bere
srp: dijareja
sun: diaré
swa: kuhara
swe: diarré
tam: வயிற்றுப்போக்கு
tat: эч китү
tel: అతిసారం
tgl: pagtatae
tha: อาการท้องร่วง
tur: İshal
ukr: діарея
urd: اسہال
uzb: Ich ketishi
vie: tiêu chảy
wol: taerea
wuu: 腹泻
xho: Isisu esihambisayo
yor: siṣunu
yue: 肚痾
zho: 腹瀉
zul: Isifo sohudo

source: Q246809
afr: Lys van veltoestande
ara: قائمة الأمراض والاضطرابات الجلدية
arz: لسته الامراض الجلديه
aze: Piqmentlər
eng: list of cutaneous conditions
fra: liste des affections cutanées
hin: त्वचा रोगों की सूची
mul: /list of cutaneous conditions (TODO: create dedicated Cōdex)/@eng-Latn
swe: lista över hudsjukdomar
vie: Danh sách các tình trạng của da
zho: 皮膚病列表

source: Q82642
afr: Bloeddruk
ara: ضغط الدم
asm: ৰক্তচাপ
ast: Presión sanguínea
aze: Qan təzyiqi
bel: крывяны ціск
ben: রক্তচাপ
bho: ब्लड प्रेशर
bos: Krvni pritisak
bul: Кръвно налягане
cat: pressió sanguínia
ceb: Kasaysayan sa pagsukod sa presyon sa dugo
ces: krevní tlak
ckb: تهوژمی خوێن
cym: pwysedd gwaed
dan: blodtryk
deu: Blutdruck
div: ލޭގެ ޕްރެޝަރު
ell: Πίεση αίματος
eng: blood pressure
epo: sangopremo
est: Vererõhk
eus: Odol-presio
fas: فشار خون
fin: verenpaine
fra: pression sanguine
gle: Brú fola
hbs: Krvni pritisak
heb: לחץ דם
hin: रक्तचाप
hrv: Krvni tlak
hun: Vérnyomás
hye: Արյան ճնշում
ind: tekanan darah
isl: Blóðþrýstingur
ita: pressione del sangue
jpn: 血圧
kan: ರಕ್ತದೊತ್ತಡ
kaz: Қан қысымы
kir: Кан басымы
kor: 혈압
kur: pestoya xwînê
lat: Sanguinis pressio
lav: Asinsspiediens
lit: Kraujospūdis
mal: രക്തസമ്മർദ്ദം
mar: रक्तदाब
mkd: Крвен притисок
mlt: Pressjoni tad-demm
msa: Tekanan darah
mul: /blood pressure || pressure exerted by circulating blood upon the walls of blood vessels/@eng-Latn
nan: Hiat-ap
nds: Blooddruck
nep: रक्तचाप
nld: bloeddruk
nno: blodtrykk
nob: blodtrykk
pam: Prisyun ning daya
pan: ਲਹੂ ਦਾ ਦਬਾਅ
pol: ciśnienie tętnicze
por: pressão sangüínea
ron: tensiune sanguină
rus: кровяное давление
slk: Krvný tlak
slv: Krvni tlak
spa: presión sanguínea
srp: крвни притисак
swe: blodtryck
tam: குருதி அழுத்தம்
tel: రక్తపోటు
tgl: Presyon ng dugo
tha: ความดันเลือด
tur: kan basıncı
ukr: кров'яний тиск
urd: فشار خون
vie: Huyết áp
wuu: 血压
yid: בלוט דרוק
yue: 血壓
zho: 血壓

source: Q41861
afr: Hipertensie
ara: ارتفاع ضغط الدم
asm: উচ্চ ৰক্তচাপ
ast: Hipertensión arterial
aze: Arterial hipertenziya
bak: Гипертония
bar: Bluadhochdruck
bel: Артэрыяльная гіпертэнзія
ben: উচ্চ রক্তচাপ
bho: हाई ब्लड प्रेशर
bos: Hipertenzija
bul: Артериална хипертония
cat: hipertensió arterial
ceb: Alta presyon
ces: arteriální hypertenze
ckb: بەرزی پەستانی خوێن
cym: gordensiwn
dan: Hypertension
deu: arterielle Hypertonie
diq: Hipertansiyono arteriyel
div: ލޭމައްޗަށްދިއުން
ell: Αρτηριακή υπέρταση
eng: arterial hypertension
epo: arteria hipertensio
est: Hüpertensioon
eus: hipertentsio
fas: زیادی فشار خون
fin: kohonnut verenpaine
fra: hypertension artérielle
gcr: Ipertansyon artéryèl
gle: Hipirtheannas
glg: Hipertensión arterial
hau: Hawan jini
hbs: Hipertenzija
heb: יתר לחץ דם
hin: उच्च रक्तचाप
hrv: Hipertenzija
hun: magas vérnyomás
hye: գերճնշում
ind: Tekanan darah tinggi
isl: Háþrýstingur
ita: ipertensione
jav: Blegudreg
jpn: 動脈性高血圧
kan: ಅಧಿಕ ರಕ್ತದೊತ್ತಡ
kaz: Гипертониялық ауру
kor: 고혈압
kur: Pestoya bilind a xwînê
lat: Hypertensio arterialis
lav: Hipertensīvā sirds slimība
lit: Hipertenzija
mal: രക്താതിമർദ്ദം
mar: उच्च रक्तदाब
mkd: Хипертензија
msa: Darah tinggi
mul: /arterial hypertension || long term medical condition with elevated arterial blood pressure/@eng-Latn
mya: သွေးတိုးရောဂါ
nan: Ko-hoeh-ap
nep: उच्च रक्तचाप
new: उच्च रक्तचाप
nld: Hypertensie
nno: hypertensjon
nob: Arteriell hypertensjon
ori: ଉଚ୍ଚ ରକ୍ତଚାପ
pam: Matas a Prisyun
pol: nadciśnienie tętnicze
por: hipertensão arterial
pus: د وینې لوړ فشار
que: Llasaq yawar
ron: Hipertensiune arterială
rus: артериальная гипертензия
sin: අධිරුධිර පීඩනය
slk: arteriálná hypertenzia
slv: hipertenzija
som: Dhiig karka
spa: hipertensión arterial
sqi: Hipertensioni
srp: хипертензија
sun: Hiperténsi
swa: Shinikizo la juu la damu
swe: högt blodtryck
tam: உயர் இரத்த அழுத்தம்
tat: кан басымы артуы
tel: అధిక రక్తపోటు
tgk: Бемории ғалаёни хун
tgl: Altapresyon
tha: ความดันโลหิตสูง
tur: Yüksek tansiyon
ukr: артеріальна гіпертензія
urd: فرط تناؤ
vie: cao huyết áp
war: Altapresyon
wuu: 高血压
yue: 高血壓
zho: 高血壓

source: Q12206
afr: Suikersiekte
amh: ስኳር በሽታ
ara: السكري
arg: Diabetis mellitus
ary: مرض د سكار
arz: مرض السكر
asm: বহুমুত্ৰ ৰোগ
ast: Diabetes
azb: دیابت
aze: şəkərli diabet
bak: Шәкәр диабеты
bel: цукровы дыябет
ben: বহুমূত্ররোগ
bho: शुगर रोग
bos: Diabetes mellitus
bre: Diabet
bul: Захарен диабет
bxr: Саахарай диабет
cat: diabetis mellitus
ceb: Diabetes mellitus
ces: diabetes mellitus
che: Шекаран диабет
chv: Сахăрлă диабет
ckb: شەکرە
cym: clefyd siwg
dan: sukkersyge
deu: Diabetes mellitus
div: ހަކުރު ބަލި
ell: σακχαρώδης διαβήτης
eng: diabetes
epo: diabeto
est: suhkurtõbi
eus: diabetes mellitus
fao: Sukursjúka
fas: مرض قند
fin: diabetes
fra: diabète sucré
gcr: Djabèt (sendromm)
gla: Tinneas an t-siùcair
gle: diaibéiteas
glg: Diabetes mellitus
grn: Tuguyasuka
gsw: Diabetes mellitus
guj: મધુપ્રમેહ
hau: Ciwon suga
hbs: Dijabetes
heb: סוכרת
hin: मधुमेह
hrv: šećerna bolest
hun: cukorbetegség
hye: շաքարային դիաբետ
hyw: Շաքարախտ
ido: diabeto
ilo: diabetes
ina: Diabete
ind: Diabetes mellitus
isl: Sykursýki
ita: diabete mellito
jam: dayabiitis
jav: Kencing Manis
jpn: 糖尿病
kan: ಮಧುಮೇಹ
kat: შაქრის დიაბეტი
kaz: Қант диабеті
khm: ជំងឺទឹកនោមផ្អែម
kir: Кант диабети
kor: 당뇨병
kur: Nexweşiya şekir
lat: diabetes mellitus
lav: cukura diabēts
lez: Шекердин диабет
lij: Diabete Mellìo
lim: Sókkergekrenkdje
lit: Cukrinis diabetas
ltz: Zockerkrankheet
mal: പ്രമേഹം
mar: मधुमेह
min: Diabetes melitus
mkd: Шеќерна болест
mlt: dijabete mellitus
mnw: ဏမ်ဍာတ်၊ ယဲ
mon: Чихрийн шижин
msa: Penyakit kencing manis
mul: /diabetes || group of metabolic disorders characterized by high blood sugar levels over a prolonged period/@eng-Latn
mya: ဆီးချိုရောဂါ
nan: Thn̂g-jiō-pēⁿ
nep: मधुमेह
new: मधुमेह
nld: diabetes mellitus
nno: diabetes mellitus
nob: diabetes
nqo: ߟߌߞߐ߮ ߗߊߥߎ߲
oci: diabèta sucrat
ori: ମଧୁମେହ
oss: Сæкæрниз
pam: Diabetes mellitus
pan: ਸ਼ੱਕਰ ਰੋਗ
pap: Diabétis Mellitus
pnb: شوگر
pol: cukrzyca
por: diabetes mellitus
pus: ډايبېټېز مېلېټوز
que: Misk'i unquy
ron: diabet zaharat
rue: Цукрёвый діабет
rus: сахарный диабет
sah: Диабет
san: मधुमेहः
sgs: Sokraus diabets
sin: දියවැඩියාව
slk: Diabetes mellitus
slv: Sladkorna bolezen
sme: diabetes
smn: diabetes
snd: ڊيابطس
som: Sokorow
spa: diabetes mellitus
sqi: Diabetes mellitus
srn: sukru
srp: шећерна болест
sun: Diabétes mélitus
swa: Kisukari
swe: diabetes
tam: நீரிழிவு நோய்
tat: шикәр авыруы
tel: మధుమేహం
tgk: Диабети қанд
tgl: Diabetes mellitus
tha: เบาหวาน
tuk: Süýjülik
tur: diyabet
uig: دىئابېت كېسىلى
ukr: цукровий діабет
urd: ذیابیطس
uzb: Qandli diabet
vie: tiểu đường
war: Diabetes mellitus
wuu: 糖尿病
xho: iswekile yemellitus
xmf: შანქარიშ დიაბეტი
yid: צוקערקרענק
yue: 糖尿
zho: 糖尿病
zul: isifo sikashukela

source: Q42982
afr: Allergie
ara: حساسية
arg: Alerchia
asm: এলাৰ্জী
ast: Alerxa
azb: آلرژی
aze: Allergiya
bak: Аллергия
bcl: Alerhiya
bel: алергія
ben: অতিপ্রতিক্রিয়া
bos: Alergija
bul: Алергия
cat: al·lèrgia
ces: alergie
ckb: ھەستۆکی
cym: alergedd
dan: allergi
deu: Allergie
ell: Αλλεργία
eng: allergy
epo: alergio
est: allergia
eus: Alergia
fas: آلرژی
fin: allergia
fra: allergie
gcr: Alerji
gle: Ailléirge
glg: Alerxia
guj: એલર્જી
hak: Ko-men
hat: Alèji
hau: Allergy
hbs: Alergija
heb: אלרגיה
hin: एलर्जी
hrv: alergija
hun: allergia
hye: ալերգիա
hyw: գերզգայութիւն
ido: Alergio
ina: Allergia
ind: alergi
isl: Ofnæmi
ita: allergia
jav: Alèrgi
jpn: アレルギー
kab: Urnan
kan: ಅಲರ್ಜಿ
kat: ალერგია
kaz: Аллергия
kir: Аллергия
kor: 알레르기
lat: Allergia
lav: Alerģija
lin: Allergie
lit: Alergija
mal: അലർജി
min: Alergi
mkd: алергија
mon: Харшил
msa: Alergi
mul: /allergy || immune system response to a substance that most people tolerate well/@eng-Latn
mya: ဓာတ်မတည့်ခြင်း
new: एलर्जी
nld: allergie
nno: allergi
nob: allergi
oci: allergia
ori: ଆଲର୍ଜି
pan: ਅਲਰਜੀ
pol: alergia
por: alergia
ron: Alergie
rus: аллергия
scn: Allirgìa
sin: අසාත්මිකතාව
slk: Alergia
slv: preobčutljivost tipa I
sme: allergiija
smn: allergia
spa: alergia
srp: алергија
sun: Alergi
swa: Mzio
swe: allergi
tam: ஒவ்வாமை
tat: алиргия
tgk: Аллергия
tgl: Alerhiya
tha: ภูมิแพ้
tur: alerji
ukr: алергія
urd: الرجی
uzb: Allergiya
vec: Ałergia
vie: dị ứng
vro: Üleherküs
war: Alerhiya
wuu: 过敏
xmf: ალერგია
yue: 敏感
zho: 过敏

source: Q164509
afr: omnivoor
ara: قارت
arg: omnivoro
ast: omnívoru
ben: সর্বভূক প্রাণী
bos: svežderi
bul: всеядни животни
cat: omnívor
ces: všežravec
cor: olldhebrer
cym: hollysydd
dan: omnivor
deu: Allesfresser
eng: omnivore
epo: ĉiomanĝanto
est: omnivoor
eus: orojale
fas: همهچیزخوار
fin: kaikkiruokaisuus
fra: omnivore
fry: Omnivoar
gle: uiliteach
glg: omnívoro
hat: omnivò
hbs: omnivor
heb: אוכל-כול
hin: सर्वाहारी
hrv: svežderi
hun: mindenevő
ido: omnivoro
ina: omnivore
ind: omnivora
isl: alæta
ita: onnivoro
jav: omnivor
jpn: 雑食動物
kab: Aramma
kat: ევრიფაგია
kaz: Талғаусыздар
kor: 잡식성
kur: giştxur
lat: Omnivora
lav: visēdāji
lim: Omnivoor
ltz: Allesfrësser
mal: മിശ്രഭുക്ക്
mkd: сештојад
mlt: omnivoru
msa: maserba
mul: /omnivore || organism consuming a variety of foods, usually including both plants and animals/@eng-Latn
nld: omnivoor
nno: altetar
nob: alteter
pol: wszystkożerca
por: omnívoro
que: tukuy mikhuq
ron: omnivor
rus: всеядное животное
slk: všežravec
slv: vsejed
smn: puohporree
spa: omnívoro
srp: omnivor
sun: Omnivora
swe: allätare
tam: அனைத்துண்ணி
tat: бөтен нәрсәне ашаучан хайван
tha: สิ่งมีชีวิตกินทั้งพืชและสัตว์
tur: hepçil
ukr: всеїдні
urd: ہمہ خور
uzb: Evrifagiya
vie: Động vật ăn tạp
war: Omniboro
wln: Magneu did tot
wuu: 杂食动物
xho: I-omnivore
yue: 雜食性動物
zho: 雜食動物

source: Q181138
afr: Veganisme
ara: نباتية صرفة
ast: Veganismu
aze: Veqanlıq
bel: веганства
ben: নিরামিষবাদ
bos: Veganstvo
bul: Веганство
cat: veganisme
ceb: Beganismo
ces: veganství
ckb: ڤیگنیزم
cym: Llyswr
dan: Veganisme
deu: Veganismus
diq: Vegan
ell: Αυστηρή χορτοφαγία
eng: veganism
epo: veganismo
est: veganlus
eus: Beganismo
fas: وگنیسم
fin: veganismi
fra: véganisme
gle: Veigeánachas
glg: Veganismo
hbs: Veganstvo
heb: טבעונות
hin: वीगनवाद
hrv: Veganstvo
hun: veganizmus
hye: վեգանություն
ina: Veganismo
ind: veganisme
ita: veganismo
jav: Veganisme
jpn: ヴィーガニズム
kat: ვეგანობა
kaz: Веганшылық
kor: 비거니즘
lat: veganismus
lav: vegānisms
lfn: veganisme
lim: Veganisjme
lit: Veganizmas
ltz: Veganismus
mkd: Веганство
msa: veganisme
mul: /veganism || philosophy that rejects the use of animals/@eng-Latn
nld: veganisme
nob: veganisme
pan: ਵੀਗਨਿਜ਼ਮ
pol: weganizm
por: veganismo
ron: Veganism
rus: веганство
sco: veganism
sin: වීගන්වාදය (Veganism)
slk: Vegánstvo
slv: Veganstvo
sme: veganisma
smn: veganism
spa: veganismo
srp: Веганизам
swe: veganism
tam: நனிசைவம்
tgl: veganism
tha: วีแกน
tuk: Weganlik
tur: veganizm
uig: كۆكتاتۋاز (كۆكچى)
ukr: веганізм
urd: نبات خوری
vie: Chủ nghĩa thuần chay
wuu: 维根主义
yid: וויגעניזם
yue: 維根主義
zho: 純素主義
